[
  "obsidian-git",
  "quickadd",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "calendarium",
  "obsidian-style-settings"
]